[
    {
      "Название": "Каскара Коста-Рика",
      "Описание": "Каскара — это мякоть и кожура кофейных ягод, высушенных под солнечными лучами. Заваривается как чай. В аромате — ноты сухофруктов, а вкус напоминает настой шиповника с нотами кураги, чернослива и черешни. Содержит кофеин.",
      "Цена": "350",
      "Похожие товары": "Чай Каркаде, Облепиховый чай с имбирем (600 мл.), Чай Брусника ежевика имбирь (Детокс)",
      "Вкус": "сухофруктовый, шиповниковый, кураговый, черносливый"
    },
    {
      "Название": "Чай Ассам",
      "Описание": "Крепкий и ароматный листовой индийский чай, выращивается в штате Ассам. Чай с насыщенным, слегка сладковатым вкусом и ярким, глубокимтемно-красным цветом настоя.",
      "Цена": "476",
      "Похожие товары": "Чай Цейлон, Чайный сет: две классики и пять авторских, Эрл Грей",
      "Вкус": "крепкий, ароматный, насыщенный, сладковатый"
    },
    {
      "Название": "Чай Цейлон",
      "Описание": "Классический черный листовой чай родом из провинции Ува с острова Шри-Ланка. Настой ярко медного цвета с насыщенным ароматом сухофруктов. Вкус терпкий с медовым послевкусием и оттенками чернослива. Отличный выбор для тех, кто ценит крепкие и ароматные чаи.",
      "Цена": "698",
      "Похожие товары": "Чай Ассам, Чайный сет: две классики и пять авторских, Эрл Грей",
      "Вкус": "сухофруктовый, терпкий, медовый, ароматный"
    },
    {
      "Название": "Эрл Грей",
      "Описание": "Черный чай с маслом итальянского бергамота. Особенности: Классика, возбуждает аппетит Фасовка: 100гр.",
      "Цена": "275",
      "Похожие товары": "Чай Цейлон, Чай Ассам, Чайный сет: две классики и пять авторских",
      "Вкус": "черный, цитрусовый, ароматный, классический"
    },
    {
      "Название": "Чай черный с чабрецом",
      "Описание": "Чайный напиток на основе черного чая с алтайским чабрецом и календулой.Особенности:Успокаивает, дает силы.Фасовка:100гр.",
      "Цена": "332",
      "Похожие товары": "Чайный сет: две классики и пять авторских, Чай Цейлон, Чай Ассам",
      "Вкус": "черный, травяной, чабрец, успокаивающий"
    },
    {
      "Название": "Айва с Персиком",
      "Описание": "Чайный напиток на основе черного чая, ананаса, лепестков сафлора, лилии, листьев толокнянки.Особенности:Успокаивает, противовоспалительныйФасовка:100гр.Фруктовый аромат айвы и персика.Фруктовый аромат айвы и персика.",
      "Цена": "859",
      "Похожие товары": "Чай Апельсин Манго Ромашка (600 мл), Чайный сет: две классики и пять авторских, Эрл Грей",
      "Вкус": "фруктовый, айвовый, персиковый, ананасовый"
    },
    {
      "Название": "Сенча",
      "Описание": "Высококачественный традиционный китайский чай.Особенности:Тонизирует, классикаСтрана:КитайФасовка:100гр.Аромат летнего луга.",
      "Цена": "238",
      "Похожие товары": "Зеленый с жасмином (Моли Хуа Ча), Матча Base, Японская Липа",
      "Вкус": "традиционный, китайский, травяной, освежающий"
    },
    {
      "Название": "Зеленый с жасмином (Моли Хуа Ча)",
      "Описание": "Китайский чай с север провинции Фуцзянь, горные плантации уезда Аньси. Цветы жасмина.Особенности: Бодрит, ПротивовоспалительныйСтрана: КитайФасовка: 100гр.",
      "Цена": "312",
      "Похожие товары": "Сенча, Матча Base, Японская Липа",
      "Вкус": "зеленый, жасминовый, цветочный, китайский"
    },
    {
      "Название": "Японская Липа",
      "Описание": "Чайный напиток на основе зеленого чая Сенча с добавлением цветков липы, соцветий ромашки и цедры апельсина.Особенности:Успокаивает, противовоспалительныйФасовка:100гр.",
      "Цена": "426",
      "Похожие товары": "Сенча, Зеленый с жасмином (Моли Хуа Ча), Тайский чай с грейпфрутом (600 мл.)",
      "Вкус": "зеленый, липовый, ромашковый, цитрусовый"
    },
    {
      "Название": "Чай Молочный улун (Най Сян Цзинь Сюань)",
      "Описание": "Высококачественный китайский улун из провинции Фуцзянь обладает естественным молочным ароматом и вкусом, имеет  золотисто-желтый цвет настоя.",
      "Цена": "407",
      "Похожие товары": "Тегуаньинь, Большой красный халат (Да Хун Пао), Чайный сет: две классики и пять авторских",
      "Вкус": "молочный, улун, китайский, ароматный"
    },
    {
      "Название": "Тегуаньинь",
      "Описание": "Великолепный китайский улун из уезда Аньси провинции Фуцзянь.Особенности:Гармонизирует, нормализует давление, для похудения.Страна:КитайФасовка:100гр.",
      "Цена": "1547",
      "Похожие товары": "Большой красный халат (Да Хун Пао), Чай Молочный улун (Най Сян Цзинь Сюань), Чайный сет: две классики и пять авторских",
      "Вкус": "улун, китайский, гармонизирующий, нормализующий"
    },
    {
      "Название": "Большой красный халат (Да Хун Пао)",
      "Описание": "Самый легендарный улун из провинции Фуцзянь.Особенности:бодрит, иммуномодулирующий.Страна:КитайФасовка:100гр.",
      "Цена": "608",
      "Похожие товары": "Тегуаньинь, Чай Молочный улун (Най Сян Цзинь Сюань), Чайный сет: две классики и пять авторских",
      "Вкус": "улун, легендарный, бодрящий, иммуномодулирующий"
    },
    {
      "Название": "Матча Base",
      "Описание": "Зеленый порошковый чай.Особенности:успокаивает, витамины, молодость, иммунитет.Страна:ЯпонияФасовка:100гр.",
      "Цена": "1112",
      "Похожие товары": "Сенча, Зеленый с жасмином (Моли Хуа Ча), Голубая Матча",
      "Вкус": "зеленый, порошковый, японский, успокаивающий"
    },
    {
      "Название": "Голубая Матча",
      "Описание": "Порошковый чай из цветов клитории (тайский синий чай)Особенности:Снимает напряжение, антиоксиданты.Страна:ТайландФасовка:100гр.",
      "Цена": "1262",
      "Похожие товары": "Матча Base, Сенча, Тайский чай с грейпфрутом (600 мл.)",
      "Вкус": "голубой, порошковый, тайский, цветочный"
    },
    {
      "Название": "Иван чай листовой",
      "Описание": "Иван-чай среднелистовой ферментированный.Особенности:расслабляет, витамины и минералы.Фасовка:100гр.",
      "Цена": "427",
      "Похожие товары": "Чай Каркаде, Малина с мятой, Чай Малина с тимьяном (600 мл.)",
      "Вкус": "ферментированный, травяной, расслабляющий, натуральный"
    },
    {
      "Название": "Чай Каркаде",
      "Описание": "Чай Каркаде — производится из лепестков суданской розы, растения из рода Гибискус. При заваривании получается напиток с насыщенным рубиновым цветом и сладковато-кислым вкусом. Богат витаминами и антиоксидантами, способствует укреплению иммунитета и поддержанию здоровья.Прекрасен в горячем и в охлажденном виде!",
      "Цена": "277",
      "Похожие товары": "Малина с мятой, Чай Малина с тимьяном (600 мл.), Иван чай листовой",
      "Вкус": "кислый, сладковатый, гибискус, ароматный"
    },
    {
      "Название": "Гречишный чай Ку Цяо",
      "Описание": "Ку Цяо — чай из татарской гречихи, выращенной на юго-западе Китая.",
      "Цена": "510",
      "Похожие товары": "Малина с мятой, Чай Малина с тимьяном (600 мл.), Облепиховый чай с имбирем (600 мл.)",
      "Вкус": "гречишный, травяной, натуральный, китайский"
    },
    {
      "Название": "Ройбуш классический",
      "Описание": "Этнический напиток, произведенный из листьев южноафриканского кустарника.Особенности:успокаивает, общеукрепляющий.Фасовка:100гр.",
      "Цена": "443",
      "Похожие товары": "Малина с мятой, Чай Малина с тимьяном (600 мл.), Облепиховый чай с имбирем (600 мл.)",
      "Вкус": "травяной, натуральный, успокаивающий, общеукрепляющий"
    },
    {
      "Название": "Малина с мятой",
      "Описание": "Травяной напиток на основе гибискуса, лепестков календулы, малины, мелиссы, мяты, цветков ромашки, листьев смородины, яблока.Особенности:успокаивает, иммунитет.Фасовка:100гр.",
      "Цена": "403",
      "Похожие товары": "Чай Малина с тимьяном (600 мл.), Облепиховый чай с имбирем (600 мл.), Чай Брусника ежевика имбирь (Детокс) (600 мл)",
      "Вкус": "ягодный, мятный, цветочный, травяной"
    },
    {
      "Название": "Набор кофе для эспрессо, американо и капучино",
      "Описание": "Специальное предложение для вашего офиса:Набор из шести популярных сортов кофе",
      "Цена": "1930"
    },
    {
      "Название": "Бразилия Неро",
      "Описание": "Плотный кофе с нотами темного шоколада, жареных орехов и темной карамели, практически без кислотности.Лот темной обжарки  разработан специально для приготовления сбалансированного эспрессо в автоматических и профессиональных кофемашинах.",
      "Цена": "340"
    },
    {
      "Название": "Новогодний кофе «Теплые Объятия»",
      "Описание": "Эта новогодняя смесь создана из сортов кофе из Юго-Восточной Азии: Лаос Ява и Индонезия Агропуро vol.2. В аромате раскрываются ноты сладкой кураги и сливочной карамели — словно уютные объятия в холодный зимний вечер.Этот эспрессо-бленд станет идеальным ингредиентом для напитков с молоком и наполнит каждую чашку ощущением маленького праздника.",
      "Цена": "419"
    },
    {
      "Название": "Бленд Бразилия / Эфиопия",
      "Описание": "Самый популярный бленд арабик. Успешный альянс двух принципиально разных лотов.Базовые шоколадные ноты от Бразилии и яркие цветочные, тропические вкусы от Эфиопии идеально дополняют друг друга, делая этот бленд одним из самых популярных во всем кофейном мире.",
      "Цена": "352"
    },
    {
      "Название": "Бразилия Серрадо",
      "Описание": "Плотное тело, хорошая высокая сладость, и все это при умеренной кислотности. Во вкусе присутствуют нотки грецкого ореха, темного шоколада и желтых фруктов. Благодаря этим качествам кофе из региона Серрадо в Бразилии пользуется большой популярностью среди любителей кофе.",
      "Цена": "340"
    },
    {
      "Название": "Бразилия Декаф",
      "Описание": "В этом лоте сохранено все, что нам нравится в бразильских сортах: сладость шоколада, ноты ореха, легкий оттенок табака — и все это без кофеина. Этот декаф отличается чистым, сладким и многогранным вкусом.Кофе Бразилия Декаф отлично раскрывается как в фильтре, так и в эспрессо.",
      "Цена": "347"
    },
    {
      "Название": "Эспрессо бленд",
      "Описание": "Эспрессо-бленд: 80% арабика из Бразилии и Эфиопии, 20% робуста.Идеальный выбор для тех, кто ценит легкую горчинку, насыщенность и постоянство вкуса.Подходит для автоматических кофемашин и вендинговых аппаратов. Рекомендуется для офисов, кафе и домашнего использования.",
      "Цена": "338"
    },
    {
      "Название": "Эспрессо бленд Карузо",
      "Описание": "Эспрессо-бленд Карузо:  в составе сорта темной обжарки —  50% арабика Бразилия Серрадо и 50% робусты Вьетнам.Идеальный выбор для тех, кто ценит легкую горчинку, насыщенность и постоянство вкуса.Подходит для автоматических кофемашин и вендинговых аппаратов. Рекомендуется для офисов, кафе и домашнего использования.",
      "Цена": "323"
    },
    {
      "Название": "Бленд Бразилия/Вьетнам",
      "Описание": "В составе бленда — 80% арабики Бразилия Серрадо и 20% робусты из Вьетнама, обработанных натуральным способом. Вкус насыщен нотами темного шоколада, специй, с легкой кислотностью яблока и пряно-ореховыми оттенками.Бленд Бразилия / Вьетнам идеально подходит для эспрессо и отлично сочетается с молоком, рекомендуется для использования в ресторанах и кофейнях.",
      "Цена": "333"
    },
    {
      "Название": "Бленд Уганда/Вьетнам",
      "Описание": "Эспрессо-бленд Уганда/Вьетнам состоит из 80% арабикиУганда Чанджохои 20% вьетнамскойробусты,обладает насыщенным вкусом с нотами горького шоколада и орехово-пряными оттенками. Тело сиропистое, кислинка минимальная.Идеален для эспрессо, отлично сочетается с молоком – оптимальный выбор для ресторанов и кофеен.",
      "Цена": "313"
    },
    {
      "Название": "Капучино Бленд",
      "Описание": "Яркий и сочный капучино бленд, созданный из  смеси двух арабик из Бразилии и Колумбии, раскрывает многогранный  вкус эспрессо.Сбалансированное сочетание нот темного шоколада, красных ягод, арахиса и меда создает идеальную основу для молочных кофейных напитков, добавляя им сладость и глубину.",
      "Цена": "361"
    },
    {
      "Название": "Бразилия Можиана",
      "Описание": "Бразилия Можиана—кофе с выраженной плотностью и кремовой текстурой, получивший свой уникальный вкус благодаря натуральному методу обработки. Доминируют ноты фундука, цитруса и какаоИдеально раскрывает свой потенциал в эспрессо и великолепно сочетается с молоком. Отлично подойдет для приготовления в турке или гейзерной кофеварке.",
      "Цена": "371"
    },
    {
      "Название": "Набор Кофе с Тобой",
      "Описание": "Идеальный набор для тех, кто всегда в движении! Набор «Кофе с Тобой» сочетает разнообразие вкусов кофе в дрип-пакетах, спот кофе колу, стильный шоппер и термокружку, чтобы вы могли наслаждаться любимым напитком в любое время, в любом месте. Он создан для активных дней и ярких моментов.",
      "Цена": "2490"
    },
    {
      "Название": "Индонезия Гайо Хани",
      "Описание": "Индонезия Гайо Хани — сладкий лот, прошедший обработку черный хани с плотным телом и средней кислотностью. Во вкусе раскрываются ноты спелого абрикоса, темного шоколада и жаренных орехов, продолжительное шоколадное послевкусие.",
      "Цена": "449"
    },
    {
      "Название": "Декаф бокс",
      "Описание": "Набор для любителей полезного чая и ароматного кофе без кофеина.Внутри — кофе в зернах, который мы можем смолоть по вашему запросу, восемь порций дрип-кофе без кофеина — идеально для каждого дня недели и еще одной чашки в запасе, а также ароматный гречишный чай Ку Цяо.",
      "Цена": "2550"
    },
    {
      "Название": "Индонезийский Кофейный Челлендж",
      "Описание": "Исследуйте, пробуйте и делитесь впечатлениями.Ваше кофейное путешествие начинается здесь!Наш набор включает в себя сорта кофе с разных уголоков Индонезии с разнообразными методами обработки. Пробуйте, исследуйте разнообразие вкусов и ароматов, и делитесь впечатлениями!",
      "Цена": "2450"
    },
    {
      "Название": "Кения Маунт",
      "Описание": "Кофе Кения Маунт имеет легкое и гладкое тело. Во вкусе раскрываются ноты темных ягод, спелой вишни, белых цветов и темного меда. Обладает яркой, сочной ягодной кислотностью и низким уровнем горечи.",
      "Цена": "347"
    },
    {
      "Название": "Колумбия Эксельсо Декаф",
      "Описание": "Яркий и ароматный кофе без кофеина с легкой кислинкой. Вкус насыщен нотами тёмного шоколада, табака и чернослива.",
      "Цена": "396"
    },
    {
      "Название": "Бразилия Декаф",
      "Описание": "В этом лоте сохранено все, что нам нравится в бразильских сортах: сладость шоколада, ноты ореха, легкий оттенок табака — и все это без кофеина. Этот декаф отличается чистым, сладким и многогранным вкусом.Кофе Бразилия Декаф отлично раскрывается как в фильтре, так и в эспрессо.",
      "Цена": "347"
    },
    {
      "Название": "Эфиопия Лиму Фильтр",
      "Описание": "Кофе мытой обработки из региона Лиму с характерным для Эфиопии вкусовым букетом —  ноты черного чая,  свежесть цитрусовых фруктов и лемонграсса.",
      "Цена": "449"
    },
    {
      "Название": "Руанда Цих vol.2",
      "Описание": "Остаток 5.4 кгЭто определенно фруктовая чашка! В ней грейпфрут, облепиха и тонкие ноты темного рома. Лот выделяется сочной, искристой кислотностью и гладким, обволакивающим телом.",
      "Цена": "542"
    },
    {
      "Название": "Индонезия Флорес",
      "Описание": "Индонезийский кофе с острова Флорес прошёл анаэробную ферментацию и обработку методом хани. Лот отличается интенсивным вкусом и сиропистой текстурой с доминирующими нотами темных ягод, красного яблока и оттенками горького шоколада в послевкусии.",
      "Цена": "449"
    },
    {
      "Название": "Индонезия Гайо Вет-Халл",
      "Описание": "Индонезия Гайо Вет-Халл — сладкий лот со средним бархатистым телом и средней кислотностью. Во вкусе раскрываются ноты красных ягод и сухофруктов, продолжительное приятное послевкусие с оттенками сладкого табака.",
      "Цена": "428"
    },
    {
      "Название": "Эфиопия Нихал",
      "Описание": "Остаток 0.35 кгЭфиопия Нихал — классический натуральный кофе из региона Иргачефф с узнаваемым чистым букетом с нотами жасмина, помело и ликера.Независимо от выбранного метода приготовления, Эфиопия Нихал обещает доставить настоящее удовольствие. Попробуйте его в эспрессо для более концентрированного и насыщенного вкуса или в фильтр-кофе, чтобы насладиться его сладостью,",
      "Цена": "461"
    },
    {
      "Название": "Индонезия Аргопуро vol.2",
      "Описание": "Кофе Индонезия Аргопуро vol.2 — сочетание анаэробной ферментации и процесса натуральной обработки создаёт более яркий и насыщенный букет вкусов. Чистые ноты тропических фруктов и сладкой вяленой черешни дополняются ликёрными оттенками, возникающими в процессе ферментации.",
      "Цена": "479"
    },
    {
      "Название": "Руанда Фулу",
      "Описание": "Остаток 1.4 кгКофе Руанда Фулу — лотнатуральнойобработки, прошедший процесс анаэробной ферментации. Лот выделяется плотным маслянистым телом и насыщенным фруктово-ягодным вкусом. Яркая и сбалансированная чашка с выраженной игристой кислотностью прекрасна сама по себе. В букете раскрывается сладость спелой ежевики, ноты цитрусов и легкие оттенки лагера.",
      "Цена": "459"
    },
    {
      "Название": "Эфиопия Бомба",
      "Описание": "Насыщенный, сочный и яркий лот. Раскрываются цветочные ароматы, напоминающие свежий жасмин – характерную черту кофе из региона Сидама. В букете доминируют оттенки сушёных фруктов, сладкого ликёра и жареного фундука. Сочная, комплексная кислотность придаёт чашке бодрящую искру.",
      "Цена": "584"
    },
    {
      "Название": "Перу Купчеби",
      "Описание": "Кофе Перу Купчеби — сбалансированный лот натуральной обработки с пряно-фруктовым ароматом. Во вкусе раскрываются ноты печёной груши, тёмных ягод и жареных какао-бобов. Тело гладкое и питкое, кислотность деликатная и умеренная.",
      "Цена": "347"
    },
    {
      "Название": "Эфиопия Шанта Голба",
      "Описание": "Эфиопия Шанта Голба— натуральный кофе из региона Сидамо с ярким вкусом, в котором сочетаются белые цветы, темные ягоды и красное вино. Сочная кислотность и бархатистое тело дополняются насыщенной сладостью благодаря натуральной обработке. Прекрасно раскрывается в фильтре, френч-прессе, аэропрессе и турке.",
      "Цена": "470"
    },
    {
      "Название": "Колумбия Декаф без кофеина в дрип-пакете",
      "Описание": "Кофе с плотным, округлым телом и нотками вяленого банана, тёмного шоколада, табака и чернослива.Кофе в дрип-пакетах — это кофе, который всегда с тобой. Его удобно заваривать в любых условиях без инструментов и аксессуаров дома, в офисе и в путешествии.",
      "Цена": "87"
    },
    {
      "Название": "Декаф бокс",
      "Описание": "Набор для любителей полезного чая и ароматного кофе без кофеина.Внутри — кофе в зернах, который мы можем смолоть по вашему запросу, восемь порций дрип-кофе без кофеина — идеально для каждого дня недели и еще одной чашки в запасе, а также ароматный гречишный чай Ку Цяо.",
      "Цена": "2550"
    },
    {
      "Название": "Колумбия Эксельсо Декаф",
      "Описание": "Яркий и ароматный кофе без кофеина с легкой кислинкой. Вкус насыщен нотами тёмного шоколада, табака и чернослива.",
      "Цена": "396"
    },
    {
      "Название": "Бразилия Декаф",
      "Описание": "В этом лоте сохранено все, что нам нравится в бразильских сортах: сладость шоколада, ноты ореха, легкий оттенок табака — и все это без кофеина. Этот декаф отличается чистым, сладким и многогранным вкусом.Кофе Бразилия Декаф отлично раскрывается как в фильтре, так и в эспрессо.",
      "Цена": "347"
    },
    {
      "Название": "Большой Подарочный Набор Вкусов  —  кофе, какао, чай",
      "Описание": "Пусть утро начинается с аромата эфиопского кофе. Дрип-пакеты станут спутниками в путешествиях, а вечером какао или чай добавят уюта и тепла.Наслаждайтесь этим набором, где бы вы ни были —  отличный подарок для любого случая!",
      "Цена": "4550"
    },
    {
      "Название": "Какао тёртое Бразилия Фазенда Симпре Фирме",
      "Описание": "Остаток 600 грБразильский какао с фазенды Симпре Фирме относится к сорту «fino de aroma» разновидности Форастеро.Во вкусе присутствуют ноты темных ягод, патоки и пряностей, выраженная терпкость. Насыщенный и выразительный профиль с ярким ароматом, наполненный оттенками спелого темного крыжовника.",
      "Цена": "486"
    },
    {
      "Название": "Какао-бобы Мадагаскар Самбирано",
      "Описание": "Цельные какао-бобы Мадагаскар Самбирано — смесь сортов Криолло, Тринитарио и Форастеро с насыщенным вкусом, характерным для мадагаскарского терруара.Во вкусе ореховые ноты, долгое мятное послевкусие и легкая кислинка с оттенками цитрусов и тропических фруктов. Благодаря высокой ферментации бобы имеют глубокий, сбалансированный вкус с мягкими танинами.",
      "Цена": "470"
    },
    {
      "Название": "Какао-бобы Того Кпалиме Кекели",
      "Описание": "Цельные какао-бобы Того Кпалиме Кекели — смесь разновидностей Форастеро и Амелонадо. Округлый и сбалансированный профиль с чередующимися древесными нотками и акцентами шоколадного мусса, тонкой фруктовой свежестью и оттенками орехов макадамия.Идеальный выбор для создания премиального шоколада с многослойным и утонченным вкусом.",
      "Цена": "387"
    }
  ]
  