[
    {
      "Вопрос": "Какой чай вы рекомендуете, если я люблю классический крепкий черный вкус?",
      "Эталонный ответ": "Рекомендуем обратить внимание на «Чай Цейлон» (698 ₽): у него насыщенный терпкий вкус с медовым послевкусием и ароматом сухофруктов. Также подойдет «Чай Ассам» (476 ₽) с глубоким темно-красным настоем."
    },
    {
      "Вопрос": "Можете подсказать статус моего заказа TCH-250210-01?",
      "Эталонный ответ": "Заказ TCH-250210-01 сейчас имеет статус «В обработке». Дата планируемой доставки — 2025-02-12."
    },
    {
      "Вопрос": "У вас есть чай с бергамотом?",
      "Эталонный ответ": "Да, это «Эрл Грей» (275 ₽). Классический черный чай с натуральным маслом бергамота."
    },
    {
      "Вопрос": "Хочу бодрящий зеленый чай. Что посоветуете?",
      "Эталонный ответ": "Попробуйте «Зеленый с жасмином (Моли Хуа Ча)» (312 ₽). Он обладает бодрящим эффектом и приятным жасминовым ароматом."
    },
    {
      "Вопрос": "Есть ли у вас вариант чая без кофеина?",
      "Эталонный ответ": "Из полностью безкофеиновых напитков можем порекомендовать «Ройбуш классический» (443 ₽). По сути, это травяной напиток, но по вкусу близок к чаю."
    },
    {
      "Вопрос": "Хочу чай с выраженным ягодным вкусом. Что можете предложить?",
      "Эталонный ответ": "Подойдут фруктово-ягодные варианты, например «Малина с мятой» (403 ₽). Также можно рассмотреть «Чай Брусника ежевика имбирь (Детокс) (600 мл)» из готовых напитков."
    },
    {
      "Вопрос": "Интересует, какие товары похожи на ваш “Чай Цейлон”?",
      "Эталонный ответ": "Похожие: «Чай Ассам», «Чайный сет: две классики и пять авторских», «Эрл Грей» (согласно нашей базе данных)."
    },
    {
      "Вопрос": "Как узнать, какой у меня статус доставки по заказу TCH-250211-02?",
      "Эталонный ответ": "Заказ TCH-250211-02 находится в статусе «Отправлено». Ожидаемая дата доставки — 2025-02-14."
    },
    {
      "Вопрос": "Посоветуйте что-нибудь для спокойного вечера, чтобы расслабиться.",
      "Эталонный ответ": "Можете попробовать «Чай черный с чабрецом» (332 ₽) — он успокаивает и дает силы. Также рассмотрите «Ройбуш классический» (443 ₽), он без кофеина и мягко расслабляет."
    },
    {
      "Вопрос": "Чем отличаются “Чай Ассам” и “Чай Цейлон”?",
      "Эталонный ответ": "«Чай Ассам» — крепкий, слегка сладковатый, с глубоким темно-красным настоем. «Чай Цейлон» — более терпкий, имеет медовое послевкусие с нотами чернослива. Оба — черные листовые чаи, но со своими нюансами во вкусе."
    },
    {
      "Вопрос": "Как правильно заваривать “Сенчу”?",
      "Эталонный ответ": "«Сенча» (238 ₽) заваривается водой около 75–80 °C. Рекомендуем настаивать 1–2 минуты, чтобы избежать горечи."
    },
    {
      "Вопрос": "У вас бывают подарочные наборы чая?",
      "Эталонный ответ": "Да, существует «Чайный сет: две классики и пять авторских». Есть и большие наборы, где собраны разные чаи и даже кофе — например «Большой Подарочный Набор Вкусов» (4550 ₽)."
    },
    {
      "Вопрос": "Доставляете ли вы за границу?",
      "Эталонный ответ": "Пока что отправляем заказы только по территории России. В перспективе планируем расширить географию."
    },
    {
      "Вопрос": "Как формируется стоимость доставки?",
      "Эталонный ответ": "Она зависит от региона и веса посылки. При оформлении заказа в корзине вы увидите точную стоимость."
    },
    {
      "Вопрос": "Можно ли оплатить заказ картой?",
      "Эталонный ответ": "Да, доступна онлайн-оплата картами и электронными платежными системами. Также иногда есть вариант оплаты при получении."
    },
    {
      "Вопрос": "Есть ли у вас сейчас акции или промокоды?",
      "Эталонный ответ": "Мы периодически проводим акции и выдаем промокоды в соцсетях и рассылках. Рекомендуем подписаться или следить за новостями на сайте."
    },
    {
      "Вопрос": "Можете посоветовать чай для человека с повышенным давлением?",
      "Эталонный ответ": "«Тегуаньинь» (1547 ₽) может быть хорошим выбором — он нормализует давление. Также хорошо подойдут травяные или слегка ферментированные чаи."
    },
    {
      "Вопрос": "Какие у вас сроки хранения чая?",
      "Эталонный ответ": "В среднем чай хранится до 2 лет в закрытой упаковке. Мы рекомендуем использовать в течение 12 месяцев для лучшего вкуса."
    },
    {
      "Вопрос": "Скажите, в заказе TCH-250212-03 было два вида чая. Какой статус?",
      "Эталонный ответ": "Заказ TCH-250212-03 «Доставлено». В составе: «Айва с Персиком» и «Эрл Грей»."
    },
    {
      "Вопрос": "Можно ли сравнить “Матча Base” и “Голубую Матчу”?",
      "Эталонный ответ": "«Матча Base» (1112 ₽) — классический японский зеленый порошковый чай, богат антиоксидантами и витаминами. «Голубая Матча» (1262 ₽) делается из цветов клитории, обладает расслабляющим эффектом и ярким синим цветом."
    },
    {
      "Вопрос": "Посоветуйте чай, который придаст энергии, но не будет горчить.",
      "Эталонный ответ": "Хороший вариант — «Большой красный халат (Да Хун Пао)» (608 ₽). Он бодрит и при этом не дает резкой горечи."
    },
    {
      "Вопрос": "У меня заказ TCH-250213-04, я хотел бы его вернуть. Это возможно?",
      "Эталонный ответ": "Этот заказ имеет статус «Отменено». Значит, он уже остановлен и не был отправлен. Для деталей свяжитесь с отделом обслуживания."
    },
    {
      "Вопрос": "Можно ли заказать у вас сразу 2 килограмма одного чая?",
      "Эталонный ответ": "Да, фасуем крупные объемы. При больших заказах также можем обсудить индивидуальную скидку."
    },
    {
      "Вопрос": "Как лучше всего хранить чай, чтобы он не терял аромат?",
      "Эталонный ответ": "В герметичной упаковке вдали от прямых солнечных лучей, влаги и сильно пахнущих продуктов. Оптимально — в специальных банках или пакете с zip-замком."
    },
    {
      "Вопрос": "Какой чай у вас самый популярный среди покупателей?",
      "Эталонный ответ": "Среди черных — «Чай Цейлон» и «Эрл Грей». Из зеленых — «Сенча». Они очень востребованы."
    },
    {
      "Вопрос": "Какие существуют способы оплаты, если я живу в другом городе?",
      "Эталонный ответ": "Онлайн-оплата, электронные кошельки, а при выборе некоторых служб доставки — наложенный платеж."
    },
    {
      "Вопрос": "Хочу заказать что-то необычное в качестве подарка. Что посоветуете?",
      "Эталонный ответ": "«Чайный сет: две классики и пять авторских» или «Декаф бокс» (2550 ₽). В последнем — кофе без кофеина и гречишный чай."
    },
    {
      "Вопрос": "Есть ли у вас региональные чаи из Китая?",
      "Эталонный ответ": "Да, «Сенча» (Китай), «Тегуаньинь», «Большой красный халат (Да Хун Пао)», «Чай Молочный улун (Най Сян Цзинь Сюань)» — все из провинции Фуцзянь, Китай."
    },
    {
      "Вопрос": "Нужен чай со сладковатым вкусом и без горечи, есть такой?",
      "Эталонный ответ": "«Чай Ассам» имеет немного сладкое послевкусие. Или «Айва с Персиком» (859 ₽) — фруктовая композиция с яркой сладостью."
    },
    {
      "Вопрос": "Какой чай подходит для заваривания во френч-прессе?",
      "Эталонный ответ": "Любой листовой, главное — не передерживать заварку. Например, «Чай Цейлон» или «Чай черный с чабрецом»."
    },
    {
      "Вопрос": "У меня заказ TCH-250214-05, можно ли уточнить статус?",
      "Эталонный ответ": "Заказ TCH-250214-05 «В обработке». Запланированная дата доставки — 2025-02-16."
    },
    {
      "Вопрос": "Есть ли чай, который помогает поддерживать иммунитет?",
      "Эталонный ответ": "«Большой красный халат (Да Хун Пао)» считается иммуномодулирующим. Травяные смеси с ягодами, например «Чай Каркаде», тоже полезны."
    },
    {
      "Вопрос": "Какой набор лучше подарить друзьям в качестве знакомства с разными сортами?",
      "Эталонный ответ": "«Чайный сет: две классики и пять авторских» — универсальный выбор, чтобы попробовать различные вкусы."
    },
    {
      "Вопрос": "Хочу чай для похудения. Что порекомендуете?",
      "Эталонный ответ": "«Тегуаньинь» (1547 ₽) — улун, который, как отмечают, может помочь в нормализации обмена веществ. Также советуем легкие зеленые чаи."
    },
    {
      "Вопрос": "Можно ли сделать так, чтобы заказ пришел ко мне завтра?",
      "Эталонный ответ": "Это зависит от вашего региона и наличия экспресс-доставки. Свяжитесь с нами по телефону — проверим возможность."
    },
    {
      "Вопрос": "Я не пью кофеин, есть ли травяные чаи без него?",
      "Эталонный ответ": "Да, «Иван чай листовой» (427 ₽), «Ройбуш классический» (443 ₽) и «Малина с мятой» (403 ₽) полностью без кофеина."
    },
    {
      "Вопрос": "В чем разница между вашими черными чаями и чайными напитками?",
      "Эталонный ответ": "Черные чаи — сортовой классический продукт (например, «Эрл Грей»). Чайные напитки имеют добавки (фрукты, травы), например «Айва с Персиком»."
    },
    {
      "Вопрос": "Какие чаи из ваших — шри-ланкийские?",
      "Эталонный ответ": "«Чай Цейлон» с острова Шри-Ланка (провинция Ува)."
    },
    {
      "Вопрос": "Какой черный чай лучше всего подойдет, чтобы почувствовать атмосферу английского чаепития?",
      "Эталонный ответ": "«Эрл Грей» (с бергамотом) или крепкий «Чай Цейлон» — часто пьют с молоком в стиле английского чаепития."
    },
    {
      "Вопрос": "Подскажите чай, который хорошо сочетается со сладкой выпечкой.",
      "Эталонный ответ": "«Чай Ассам» или «Чай Цейлон» отлично балансируют сладость благодаря терпкости."
    },
    {
      "Вопрос": "Насколько сладким получается “Айва с Персиком”?",
      "Эталонный ответ": "Он имеет фруктовые нотки айвы и персика без добавленного сахара. Сладость естественная, мягкая."
    },
    {
      "Вопрос": "Есть ли у вас чай с явным цитрусовым вкусом?",
      "Эталонный ответ": "«Эрл Грей» дает яркую цитрусовую ноту бергамота. Еще можно посмотреть готовые напитки, например «Чай Апельсин Манго Ромашка (600 мл)». "
    },
    {
      "Вопрос": "Нужно ли обращать внимание на срок годности?",
      "Эталонный ответ": "Да. Рекомендуем выпивать чай в течение года после покупки. Срок указывается на упаковке."
    },
    {
      "Вопрос": "Есть ли бесплатная доставка при большом заказе?",
      "Эталонный ответ": "Обычно предоставляется при заказе на крупную сумму (например, от 3000 ₽), но правила могут меняться. Уточняйте при оформлении."
    },
    {
      "Вопрос": "Как быстро вы доставляете в Москву?",
      "Эталонный ответ": "Обычно 1–3 дня, в зависимости от выбранной службы доставки и наличия товара на складе."
    },
    {
      "Вопрос": "Можно ли указать точное время для курьера?",
      "Эталонный ответ": "Мы учитываем пожелания, однако точное время зависит от расписания курьерской службы. Уточняйте при оформлении заказа."
    },
    {
      "Вопрос": "Что, если я не буду дома, когда придет моя посылка?",
      "Эталонный ответ": "Курьер свяжется с вами. Можно договориться о повторной доставке, передаче посылки знакомым или получить на почте (если выбрана почтовая отправка)."
    },
    {
      "Вопрос": "Что делать, если товар пришел поврежденным?",
      "Эталонный ответ": "Свяжитесь с нами, пришлите фото и номер заказа. Предложим замену либо возврат средств."
    },
    {
      "Вопрос": "Могу ли я добавить поздравительную открытку в подарок?",
      "Эталонный ответ": "Да! При оформлении заказа укажите пожелания в комментарии, и мы вложим открытку или оформим подарочную упаковку."
    },
    {
      "Вопрос": "А есть ли у вас кофе без кофеина?",
      "Эталонный ответ": "Да, «Бразилия Декаф» (347 ₽), «Колумбия Эксельсо Декаф» (396 ₽), а также набор «Декаф бокс» (2550 ₽)."
    },
    {
      "Вопрос": "Какой чай чаще всего берут ваши клиенты?",
      "Эталонный ответ": "Из черных — «Чай Цейлон» и «Эрл Грей», из зеленых — «Сенча», из травяных — «Малина с мятой»."
    },
    {
      "Вопрос": "Где можно почитать отзывы о вашем чае?",
      "Эталонный ответ": "На нашем сайте в карточках товаров, а также в соцсетях в разделе отзывов."
    },
    {
      "Вопрос": "Можно ли заказать у вас индивидуальную смесь чая?",
      "Эталонный ответ": "Пока что предлагаем только готовые бленды. Полной кастомизации по ингредиентам не производим."
    },
    {
      "Вопрос": "Есть ли у вас пункт самовывоза?",
      "Эталонный ответ": "Да, забрать можно в нашем магазине-складе в Москве. Адрес и режим работы указаны на сайте."
    },
    {
      "Вопрос": "Какой чай лучше всего пить в холодном виде, как айс-чай?",
      "Эталонный ответ": "Отлично подходят «Чай Каркаде», «Малина с мятой» или «Айва с Персиком». Просто охладите после заваривания и добавьте лёд."
    },
    {
      "Вопрос": "Как вернуть чай, если он мне не понравился по вкусу?",
      "Эталонный ответ": "Если упаковка не вскрыта и не повреждена, можно вернуть. При вскрытии возврат невозможен по санитарным нормам."
    },
    {
      "Вопрос": "Есть ли у вас сезонные или лимитированные вкусы?",
      "Эталонный ответ": "Да, появляются перед праздниками, например в зимний сезон. Рекомендуем следить за новостями на сайте."
    },
    {
      "Вопрос": "Можно ли оформить подписку на доставку чая ежемесячно?",
      "Эталонный ответ": "Да, у нас есть программа подписок. Вы выбираете нужный чай и периодичность, а дальше всё формируется автоматически."
    },
    {
      "Вопрос": "У вас есть наборы с несколькими вкусами сразу?",
      "Эталонный ответ": "«Чайный сет: две классики и пять авторских» — один из популярных. Там сразу несколько разновидностей."
    },
    {
      "Вопрос": "Какой чай лучше всего помогает проснуться утром?",
      "Эталонный ответ": "«Эрл Грей» или «Чай Цейлон» хорошо бодрят. Также бодрый эффект у некоторых улунов, например «Большой красный халат»."
    },
    {
      "Вопрос": "Какой чай советуете на вечер для расслабления и сна?",
      "Эталонный ответ": "«Чай черный с чабрецом» (он успокаивает) или «Ройбуш классический», поскольку не содержит кофеина."
    },
    {
      "Вопрос": "Ваши чаи сертифицированы как органические?",
      "Эталонный ответ": "Часть линейки сертифицирована производителями. Информация об этом указывается в описаниях товаров."
    },
    {
      "Вопрос": "Какой черный чай подойдет новичку, который только начинает знакомиться с листовым чаем?",
      "Эталонный ответ": "«Чай Ассам» или «Чай Цейлон» — классические, крепкие, но не слишком сложные для первого знакомства."
    },
    {
      "Вопрос": "Какой зеленый чай взять, если я никогда не пробовал зеленые?",
      "Эталонный ответ": "«Сенча» — мягкий вкус, легкие травяные нотки. Заваривать при 70–80 °C, чтобы избежать горечи."
    },
    {
      "Вопрос": "Есть ли у вас фруктовые чаи, которые можно давать ребенку?",
      "Эталонный ответ": "«Малина с мятой» или «Чай Каркаде» без кофеина и с натуральными ингредиентами. Но всё же лучше проконсультироваться с педиатром."
    },
    {
      "Вопрос": "Какие полезные свойства у “Чай черный с чабрецом”?",
      "Эталонный ответ": "Успокаивает, придаёт сил, содержит календулу. Люди отмечают и легкий противовоспалительный эффект."
    },
    {
      "Вопрос": "Как заваривать “Чай Молочный улун (Най Сян Цзинь Сюань)”, чтобы вкус был насыщенным?",
      "Эталонный ответ": "Используйте воду 85–90 °C, заваривайте 1–2 минуты. Этот улун можно заваривать несколько раз."
    },
    {
      "Вопрос": "Насколько экологична ваша упаковка?",
      "Эталонный ответ": "Мы используем многоразовые крафтовые пакеты со специальным слоем. Их можно утилизировать в большинстве пунктов переработки."
    },
    {
      "Вопрос": "Есть ли скидки, если заказывать часто?",
      "Эталонный ответ": "Действует программа лояльности: с каждой покупкой накапливаются баллы, ими можно оплатить часть следующих заказов."
    },
    {
      "Вопрос": "Как можно отследить мой заказ?",
      "Эталонный ответ": "После отправки мы вышлем трек-номер. На сайте транспортной компании или почты можно посмотреть движение посылки."
    },
    {
      "Вопрос": "У меня аллергия на некоторые травы. Могу ли я увидеть состав?",
      "Эталонный ответ": "В описаниях товара указан полный состав. При необходимости уточняйте детали у нашего менеджера."
    },
    {
      "Вопрос": "Можно ли попросить дополнительную защитную упаковку при пересылке?",
      "Эталонный ответ": "Да, в комментарии к заказу укажите просьбу — мы усилим упаковку."
    },
    {
      "Вопрос": "Можно ли получить электронный чек?",
      "Эталонный ответ": "После оплаты отправим электронный чек на вашу электронную почту."
    },
    {
      "Вопрос": "Что такое ройбуш и в чем разница с обычным чаем?",
      "Эталонный ответ": "Ройбуш — напиток из южноафриканского кустарника. В нём нет кофеина, вкус мягче, ореховый. Обычный чай — из листьев Camellia sinensis."
    },
    {
      "Вопрос": "Подскажите, есть ли у вас чаи с имбирем?",
      "Эталонный ответ": "Есть готовые напитки: «Облепиховый чай с имбирем (600 мл.)». Также смотрите фруктово-травяные сборы, где иногда встречается имбирь."
    },
    {
      "Вопрос": "Продаете ли вы чайную посуду или аксессуары?",
      "Эталонный ответ": "На данный момент основной ассортимент — это чай и кофе. Планируем расширять линейку аксессуаров в будущем."
    },
    {
      "Вопрос": "Как правильно хранить уже открытую упаковку чая?",
      "Эталонный ответ": "В плотно закрытой таре, не допуская попадания влаги и посторонних запахов. Специальные банки — лучший вариант."
    },
    {
      "Вопрос": "Можно ли проконсультироваться с вашим экспертом, чтобы подобрать идеальный чай?",
      "Эталонный ответ": "Да, у нас есть чайные консультанты. Опишите свои предпочтения в чате или по телефону — мы поможем."
    },
    {
      "Вопрос": "Можно ли смешать “Эрл Грей” с чабрецом?",
      "Эталонный ответ": "Да, получится оригинальный цитрусово-травяной вкус. Но рекомендуем сначала попробовать готовый «Чай черный с чабрецом»."
    },
    {
      "Вопрос": "Какой чай лучше заказать для офиса, чтобы всем понравился?",
      "Эталонный ответ": "«Чай Цейлон» или «Чай Ассам» — классика, которая по вкусу многим. Можно дополнить чем-то зеленым, например «Сенчей»."
    },
    {
      "Вопрос": "Есть ли у вас промонаборы, где вместе и кофе, и чай?",
      "Эталонный ответ": "Да, «Большой Подарочный Набор Вкусов — кофе, какао, чай» (4550 ₽). Там есть и чай, и кофе, и даже какао."
    },
    {
      "Вопрос": "Какой чай помогает при расстройстве желудка?",
      "Эталонный ответ": "Мягкие травяные чаи, например «Иван чай листовой» или сборы с ромашкой, как «Японская Липа». Но лучше проконсультироваться со специалистом."
    },
    {
      "Вопрос": "Могу ли я повторить заказ TCH-250216-07? Мне понравился состав.",
      "Эталонный ответ": "В заказе TCH-250216-07 были «Чай Цейлон» и «Айва с Персиком». Можете оформить новый заказ с тем же набором."
    },
    {
      "Вопрос": "Будет ли скидка, если оформить повторный заказ?",
      "Эталонный ответ": "Да, у нас есть программа лояльности и накопления баллов. Следите также за сезонными акциями."
    },
    {
      "Вопрос": "Гарантируете ли вы подлинность китайских чаев?",
      "Эталонный ответ": "Да, поставляем только от проверенных производителей с соответствующими сертификатами."
    },
    {
      "Вопрос": "Мне нужен недорогой черный чай до 300 рублей. Что посоветуете?",
      "Эталонный ответ": "«Эрл Грей» (275 ₽). Также есть «Чай Каркаде» (277 ₽) — это травяной вариант, но тоже популярен и недорог."
    },
    {
      "Вопрос": "Ищу экзотический подарок. Какой чай удивит?",
      "Эталонный ответ": "«Голубая Матча» (1262 ₽) с ярким синим цветом или «Каскара Коста-Рика» (350 ₽), которая делается из кожуры кофейных ягод."
    },
    {
      "Вопрос": "Какой из чаев выращен в высокогорье и дает более тонкий аромат?",
      "Эталонный ответ": "«Чай Ассам» и «Тегуаньинь» — оба высокогорные. «Тегуаньинь» особенно славится деликатным ароматом."
    },
    {
      "Вопрос": "До какой температуры нужно остужать воду для заваривания зеленого чая?",
      "Эталонный ответ": "Обычно до 70–80 °C, чтобы листья не “сжечь” и не получить горький вкус."
    },
    {
      "Вопрос": "Могу ли я получить заказ TCH-250219-10 быстрее, чем в документах?",
      "Эталонный ответ": "Он уже «Отправлено». Мы можем уточнить у курьерской службы, но ускорить на этапе отправки бывает не всегда возможно."
    },
    {
      "Вопрос": "Как убрать горечь при заваривании черного чая?",
      "Эталонный ответ": "Использовать воду около 90–95 °C, не держать заварку дольше 3–4 минут. Можно добавить немного молока."
    },
    {
      "Вопрос": "Какой самый премиальный чай у вас есть?",
      "Эталонный ответ": "«Тегуаньинь» (1547 ₽) — дорогой высококачественный улун. Также ценится «Большой красный халат (Да Хун Пао)»."
    },
    {
      "Вопрос": "Хочу впечатлить друга-знатока чая. Что выбрать?",
      "Эталонный ответ": "«Большой красный халат (Да Хун Пао)» или «Тегуаньинь» — это легендарные китайские улуны с богатой историей и вкусом."
    },
    {
      "Вопрос": "У вас есть чай, который спасает от похмелья?",
      "Эталонный ответ": "Чай не является лекарством, но «Чай Каркаде» или «Ройбуш» могут помочь восстановить баланс за счёт витаминов."
    },
    {
      "Вопрос": "Подойдет ли “Чай Цейлон” для питья с молоком?",
      "Эталонный ответ": "Да, он отлично сочетается с молоком. Это классический вариант крепкого чая, который любят пить по-английски."
    },
    {
      "Вопрос": "Вы делаете доставку в тот же день?",
      "Эталонный ответ": "В некоторых крупных городах есть такая услуга (доставка “сегодня на сегодня”). Зависит от наличия товара и времени размещения заказа."
    },
    {
      "Вопрос": "Могу я заказать сразу 500 граммов какого-то одного вида?",
      "Эталонный ответ": "Конечно. Для больших объемов возможно обсудить особую фасовку и оптовую цену."
    },
    {
      "Вопрос": "Как оплатить, если я нахожусь за пределами России?",
      "Эталонный ответ": "Пока что доставка за пределы РФ недоступна. Если есть карта российского банка и возможность оплаты онлайн, заказ возможен только на российский адрес."
    },
    {
      "Вопрос": "Какой товар у вас лидер продаж?",
      "Эталонный ответ": "Среди чаёв лидируют «Чай Цейлон», «Эрл Грей» и «Чай Ассам». Травяной хит — «Малина с мятой»."
    },
    {
      "Вопрос": "Хочу вернуть один из товаров в заказе TCH-250213-04, который мне не нужен. Как быть?",
      "Эталонный ответ": "Заказ TCH-250213-04 «Отменено». Если товар не выслан, возврат оформлен автоматически. Для уточнения деталей свяжитесь с поддержкой."
    }
  ]
  